import edateka from "./images/items/jzeus2v9o4g.jpg"

export const restaraunts = [
    {
        name: "Едатека",
        type: "Ресторан",
        image: {edateka},
        description: "Ресторан мировой кухни, доступные деликатесы и библиотека гастрономической классики.",
        score: {
            food: 5,
            service: 5,
            atmosphere: 3,
            interier: 4
        },
        kitchen: "Мировая кухня",
        city: "Самара",
        street: "ул. ​Молодогвардейская, 204",
        time: "12:00-24:00",
        money: 1000,
        number: "+7 (846) 979-27-77",
        texth1: "«Едатека / Edateca», Самара - обзор",
        text: '<h2>Едатека - Уютное место в сердце Самары. Вкусная еда и бюджетные цены.</h2><p>Двольно известное в Самаре местечко – ресторан<strong>Едатека</strong>, который находится в двух шагах от Самарской площади, на улице Молодогвардейская.Ресторан известен вкусной, и относительно недорогой европейской кухней.</p><p><strong>Интерьер ресторана:</strong></p>'
    },
]